[{
        "quote": "After all, you're only an immortal until someone manages to kill you. After that, you were just long-lived.",
        "author": "Simon R. Green",
        "level": "Easy"
    },
    {
        "quote": "As long as poverty, injustice and gross inequality persist in our world, none of us can truly rest.",
        "author": "Nelson Mandela",
        "level": "Easy"
    },
    {
        "quote": "We were like deaf people trying to dance to a beat we couldn't hear, long after the music actually stopped.",
        "author": "Brandon Sanderson",
        "level": "Easy"
    },
    {
        "quote": "For once you have tasted flight you will walk the earth with your eyes turned skywards, for there you have been and there you will long to return.",
        "author": "Leonardo da Vinci",
        "level": "Easy"
    },
    {
        "quote": "Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure, or nothing.",
        "author": "Helen Keller",
        "level": "Medium"
    },
    {
        "quote": "Time plays like an accordion in the way it can stretch out and compress itself in a thousand melodic ways. Months on end may pass blindingly in a quick series of chords, open-shut, together-apart; and then a single melancholy week may seem like a year's pining, one long unfolding note.",
        "author": "Julia Glass",
        "level": "Medium"
    },
    {
        "quote": "Life is beautiful, as long as it consumes you. When it is rushing through you, destroying you, life is gorgeous, glorious. It's when you burn a slow fire and save fuel, that life's not worth having.",
        "author": "D. H. Lawrence",
        "level": "Medium"
    },
    {
        "quote": "Before we can count we are taught to be grateful for what others do. As we are broken open by our experience, we begin to be grateful for what is, and if we live long enough and deep enough and authentically enough, gratitude becomes a way of life.",
        "author": "Mark Nepo",
        "level": "Medium"
    },
    {
        "quote": "This long run is a misleading guide to current affairs. In the long run we are all dead. Economists set themselves too easy, too useless a task if in tempestuous seasons they can only tell us that when the storm is long past the ocean is flat again.",
        "author": "John Maynard Keynes",
        "level": "Medium"
    },
    {
        "quote": "As long as I live, I'll hear waterfalls and birds and winds sing. I'll interpret the rocks, learn the language of flood, storm, and the avalanche. I'll acquaint myself with the glaciers and wild gardens, and get as near the heart of the world as I can.",
        "author": "John Muir",
        "level": "Medium"
    },
    {
        "quote": "As long as people have been on this earth, the moon has been a mystery to us. Think about it. She is strong enough to pull the oceans, and when she dies away, she always comes back again. My mama used to tell me Our Lady lived on the moon and that I should dance when her face was bright and hibernate when it was dark.",
        "author": "Sue Monk Kidd",
        "level": "Hard"
    },
    {
        "quote": "Every form has its own meaning. Every man creates his meaning and form and goal. Why is it so important - what others have done? Why does it become sacred by the mere fact of not being your own? Why is anyone and everyone right - so long as it's not yourself? Why does the number of those others take the place of truth? Why is truth made a mere matter of arithmetic - and only of addition at that? Why is everything twisted out of all sense to fit everything else? There must be some reason. I don't know. I've never known it. I'd like to understand.",
        "author": "Ayn Rand",
        "level": "Hard"
    },
    {
        "quote": "What I like about cooking is that, so long as you follow the recipe exactly, everything always turns out perfect. It's too bad there's no recipe for happiness. Happiness is more like pastry—which is to say that you can take pains to keep cool and not overwork the dough, but if you don't have that certain light touch, your best efforts still fall flat. The work-around is to buy what you need. I'm talking about pastry, not happiness, although money does make things easier all around.",
        "author": "Josh Lanyon",
        "level": "Hard"
    },
    {
        "quote": "Sometimes I feel like I don't belong anywhere, & it's gonna take so long for me to get to somewhere, Sometimes I feel so heavy hearted, but I can't explain cuz I'm so guarded. But that's a lonely road to travel, and a heavy load to bear. And it's a long, long way to heaven but I gotta get there Can you send an angel? Can you send me an angel...to guide me.",
        "author": "Alicia Keys",
        "level": "Hard"
    },
    {
        "quote": "A human being is a part of the whole called by us universe, a part limited in time and space. He experiences himself, his thoughts and feeling as something separated from the rest, a kind of optical delusion of his consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest to us. Our task must be to free ourselves from this prison by widening our circle of compassion to embrace all living creatures and the whole of nature in its beauty.",
        "author": "Albert Einstein",
        "level": "Hard"
    },
    {
        "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existence. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day.",
        "author": "Albert Einstein",
        "level": "Hard"
    },
    {
        "quote": "Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand.",
        "author": "Albert Einstein",
        "level": "Medium"
    },
    {
        "quote": "You need to learn how to select your thoughts just the same way you select your clothes every day. This is a power you can cultivate. If you want to control things in your life so bad, work on the mind. That's the only thing you should be trying to control.",
        "author": "Elizabeth Gilbert",
        "level": "Medium"
    },
    {
        "quote": "Man often becomes what he believes himself to be. If I keep on saying to myself that I cannot do a certain thing, it is possible that I may end by really becoming incapable of doing it. On the contrary, if I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
        "author": "Mahatma Gandhi",
        "level": "Hard"
    },
    {
        "quote": "Stories you read when you're the right age never quite leave you. You may forget who wrote them or what the story was called. Sometimes you'll forget precisely what happened, but if a story touches you it will stay with you, haunting the places in your mind that you rarely ever visit.",
        "author": "Neil Gaiman",
        "level": "Medium"
    }
]